[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-importer",
  "buttons",
  "callout-manager",
  "calendar",
  "obsidian-tracker",
  "folder-notes"
]